LEXICON_RU: dict[str, str] = {
    "/start": 'Привет.\n'
              'Бот пока только парсит товары с WB по id\nЕсли что неясно можно нажать /help\n'
              '<b>Запустить режим парсера?</b>',
    "/help": "Еще заполняется",
    "but_pars_wb": "Парсер WB", 
    "other": "Не понимаю!",
    "if_pars_wb": "Ок.\nВведи id товара с WB.",
    "not_pars_mode": "Вероятны вы вводите id товара с WB.\nНо режим парсинга не запущен. Запустить режим парсинга."
}


LEXICON_COMMANDS_RU: dict[str, str] = {
    "/start": "Команда запуска бота",
    "/help": "Команда вызова справки по работе бота"
}